[{"Latitude": "47.1945888889", "Titre": "A.Solignac et P. Cherbonnier", "Longitude": "-1.6166916667", "Resume": "Entre 1910 et 1913 au moins, l'usine chimique A. Solignac et P. Cherbonnier est installée au 9 chemin de Roche-Maurice à Chantenay.  Aujourd'hui des habitations se sont substituées à l'usine."}, {"Latitude": "47.2062972222", "Titre": "Amiaud Henri (usine d’engrais)", "Longitude": "-1.5569222222", "Resume": "Entre 1899 et 1905 au moins, le 4 place François II, situé sur la Prairie-au-Duc, accueille l'usine d'engrais d'Henri Amiaud. "}, {"Latitude": "47.207125", "Titre": "Amiaud Paul (usine d’engrais)", "Longitude": "-1.5596666667", "Resume": "Ente 1899 et 1913 au moins, le 6 rue Lanoue-Bras-de-Fer accueille l'usine d'engrais Paul Amiaud. Aujourd'hui des logements se dressent à cet emplacement."}, {"Latitude": "47.2111444444", "Titre": "Ardouin (matériaux de construction)", "Longitude": "-1.5573888889", "Resume": "En 1899 au moins, le 5 quai Ile Gloriette, accueille la fabrique de matériaux de construction Ardouin. Aujourd'hui, des logements se sont substitués à l'entreprise."}, {"Latitude": "47.2071472222", "Titre": "Ateliers et Chantiers de Bretagne (ACB)", "Longitude": "-1.5660777778", "Resume": "Nés en 1895, les Etablissements de La Brosse et Fouché exploitent des chantiers de construction navale, mécanique et de chaudronnerie. Au fil des rachats d'entreprise de leurs principaux concurrents, la société ne cesse d'accroître sa puissance. En 1909, elle devient société anonyme connue sous le nom \" Ateliers et Chantiers de Bretagne \". Après une période de prospérité, les guerres puis les crises financières qui en résultent fragilisent durablement la construction maritime. Pour ne pas sombrer, les A.C.B. sont contraints de fusionner avec les A.C.L. donnant naissance aux Ateliers et Chantiers de Nantes. Ces derniers doivent fermer leurs portes en 1987. "}, {"Latitude": "47.2060972222", "Titre": "Ateliers et Chantiers de la Loire (ACL)", "Longitude": "-1.5679416667", "Resume": "Premiers grands chantiers modernes de construction navale nantais, les \" Ateliers et Chantiers de la Loire \" s'installent au nord de la Prairie-au-Duc en 1881. La crise de la navale, les fusions successives puis leur absorption par Alsthom ont raison des derniers chantiers nantais qui ferment définitivement leurs portes le 3 juillet 1987 après le lancement du Bougainville."}, {"Latitude": "47.2011138889", "Titre": "Avenue de Lusançay", "Longitude": "-1.5822777778", "Resume": "Nommée ainsi depuis 1856, l'avenue de Lusançay se trouve près de la carrière de Miséry, entre la rue de la Hautière et la rue des Garennes."}, {"Latitude": "47.2100111111", "Titre": "Babin-Chevaye frères (fonderie)", "Longitude": "-1.5572333333", "Resume": "La Société Babin-Chevaye frères possède une fonderie, située 13 rue Bias, sur l'Ile Gloriette. Aujourd'hui, un immeuble de logements vient d'être élevé à cet endroit."}, {"Latitude": "47.2070611111", "Titre": "Babin-Chevaye L. (usine d’engrais)", "Longitude": "-1.5604583333", "Resume": "Entre 1910 et 1913 au moins, le 20 rue Lanoue-Bras-de-Fer accueille l'usine d'engrais de L. Babin-Chevaye."}, {"Latitude": "47.2088", "Titre": "Baffoin François (fonderie)", "Longitude": "-1.5713822222", "Resume": "Entre 1910 et 1913 au moins, le 10 rue Dubreil accueille la fonderie de François Baffoin. Aujourd'hui, cet emplacement est occupé par des logements. "}, {"Latitude": "47.2117444444", "Titre": "Bahuaud (ferblanterie)", "Longitude": "-1.5595805556", "Resume": "Les Annuaires de la Loire-Inférieure de 1899 à 1902 mentionnent l'existence d'une ferblanterie au 5 quai de la Fosse ce qui semble improbable du fait de la présence d'une célèbre maison nantaise. Cette dernière n'existe plus aujourd'hui, remplacée par la rue Maréchal de Lattre de Tassigny."}, {"Latitude": "47.2115916667", "Titre": "Barranger (agent des services de Belle-Ile et Lorient)", "Longitude": "-1.5601305556", "Resume": "Entre 1902 et 1910, le 13 quai de la Fosse accueille l'entreprise de transport par voie d'eau Barranger. Aujourd'hui des logements et des locaux commerciaux occupent cet immeuble."}, {"Latitude": "47.2059722222", "Titre": "Bâtiment de direction des Ateliers et Chantiers de la Loire", "Longitude": "-1.5636888889", "Resume": "Edifice emblématique de la navale nantaise, l'ancien bâtiment de direction des Ateliers et Chantiers de la Loire, puis des Chantiers de Nantes, accueille depuis les années 1990 diverses associations qui cultivent le souvenir de la construction navale et du passé ouvrier de la ville."}, {"Latitude": "47.2120583333", "Titre": "Bernardotte (entrepositaire de bières)", "Longitude": "-1.5602888889", "Resume": "En 1902, le 5 rue Jean-Jacques Rousseau accueille l'entrepôt de bières Bernardotte. Aujourd'hui ce bâtiment est utilisé à des fins commerciales."}, {"Latitude": "47.2031972222", "Titre": "Bernerie (ferblanterie)", "Longitude": "-1.5836277778", "Resume": "Entre 1902 et 1905, le 69 rue de la Hautière est occupé par la ferblanterie Bernerie. Aujourd'hui, cet emplacement accueille une maison. "}, {"Latitude": "47.2084833333", "Titre": "Bertrand Charles (bois de construction)", "Longitude": "-1.5713222222", "Resume": "En 1902, le 6 de la rue Dubreil accueille une entreprise spécialisée dans le bois de construction. Cet emplacement est aujourd'hui spécialisé dans l'alimentation."}, {"Latitude": "47.2063166667", "Titre": "Biscuiterie nantaise", "Longitude": "-1.5574138889", "Resume": "Lancée en 1896, l'aventure de la Biscuiterie Nantaise est riche en rebondissements. Marquée par plusieurs incendies successifs, elle n'a de cesse de se relever et de prospérer. En 1981, l'usine située place François II est abandonnée pour le site de Vertou où la production est désormais concentrée. Aujourd'hui le bâtiment est occupé par la Poste et des logements. La BN appartient depuis 1998 au groupe United Biscuits. "}, {"Latitude": "47.198675", "Titre": "Blasse Alfred (chantier naval)", "Longitude": "-1.5834444444", "Resume": "Entre 1910 et 1913 au moins le chantier de constructions navales d'Alfred Blasse est installé le long du Chemin Crucy, juste à côté du Slip-way."}, {"Latitude": "47.198675", "Titre": "Blasse Alfred (chaudronnerie)", "Longitude": "-1.5834444444", "Resume": "Entre 1910 et 1913, au moins, Alfred Blasse possède une chaudronnerie installée au lieu-dit Chantier Crucy."}, {"Latitude": "47.2073972222", "Titre": "Blineau Aristide (chantier naval)", "Longitude": "-1.5648444444", "Resume": "L'existence du chantier naval d'Aristide Blineau au 85 rue des Chantiers est attestée par les Annuaires de la Loire-Inférieure de 1899 à 1905. Après cette date, le chantier déménage, un peu plus loin, rue Jean Voruz. Aujourd'hui cet emplacement est occupé par des logements ainsi que par des enseignes commerciales."}, {"Latitude": "47.208725", "Titre": "Blineau Aristide (chantier naval 2)", "Longitude": "-1.5684611111", "Resume": "Situé 85 quai de la Fosse, le chantier de construction navale d'Aristide Blineau est cité dans les Annuaires de la Loire-Inférieure de 1902 et 1905. Aujourd'hui, cet immeuble abrite des logements ainsi que des locaux commerciaux."}, {"Latitude": "47.2129861111", "Titre": "Blineau Aristide (mâts de navires)", "Longitude": "-1.55905", "Resume": "Entre 1899 et 1905 au moins, le 85 rue de la Fosse est occupé par l'entreprise de constructions de mâts de navires d'Aristide Blineau. Aujourd'hui ce bâtiment abrite des logements et des commerces."}, {"Latitude": "47.2060333333", "Titre": "Blondel E. (usine d’engrais)", "Longitude": "-1.5593833333", "Resume": "L'existence de l'usine d'engrais E. Blondel au 39 rue La Tour d'Auvergne est attestée par les Annuaires de la Loire-Inférieure de 1902 et 1905. Aujourd'hui cet emplacement est occupé par un parking."}, {"Latitude": "47.2075583333", "Titre": "Boibelet G. (ferblanterie et fonderie)", "Longitude": "-1.5710138889", "Resume": "Située au 99 quai de la Fosse, la société Boibelet G. exploite une ferblanterie et une fonderie entre 1905 et 1913. Aujourd'hui, cet immeuble est occupé par des logements et un bar."}, {"Latitude": "47.208425", "Titre": "Boissière Aîné (armateur)", "Longitude": "-1.5696138889", "Resume": "Entre 1899 et 1902 au moins, le 87 quai de la Fosse accueille la maison d'armement Boissière Aîné. Aujourd'hui, cet immeuble accueille des logements ainsi qu'un restaurant situé au rez-de-chaussée."}, {"Latitude": "47.1979444444", "Titre": "Bonnet (L.-P.-R) (savonnerie et huilerie)", "Longitude": "-1.5871027778", "Resume": "Située au 10 boulevard de Chantenay, l'huilerie et la savonnerie Bonnet (L.-P.-R) est mentionnée dans les Annuaires de la Loire-Inférieure de 1899 à 1905. Aujourd'hui c'est une habitation."}, {"Latitude": "47.2069527778", "Titre": "Bonnin Davy, Lecore et Suteau (charbons en gros)", "Longitude": "-1.5607555556", "Resume": "Située 18 rue Lanoue-Bras-de-Fer, sur la Prairie-au-Duc, la société Bonnin Davy, Lecore et Suteau est spécialisée dans la production de charbon en gros. Son existence est attestée par les Annuaires de la Loire-Inférieure de 1910 et 1913. Aujourd'hui cet emplacement est en immense chantier en cours de reconversion."}, {"Latitude": "47.2099027778", "Titre": "Boquien-Bardon (conserverie)", "Longitude": "-1.5667833333", "Resume": "L'existence de la conserverie Boquien-Bardon, située 5 rue de la Verrerie, est attestée par les Annuaires de la Loire-Inférieure de 1902 à 1913. Aujourd'hui le bâtiment est occupé par des logements et un magasin d'électricité générale."}, {"Latitude": "47.2105444444", "Titre": "Bordes Ant.-Dom. Et fils (armateur)", "Longitude": "-1.5628138889", "Resume": "Entre 1910 et 1913 au moins, le 41 quai de la Fosse est le siège de la maison d'armement Bordes Ant.-Dom. et fils. Aujourd'hui cet immeuble résidentiel accueille également un restaurant au rez-de-chaussée."}, {"Latitude": "47.2064722222", "Titre": "Bossard Alexandre et Ange (bois de construction)", "Longitude": "-1.5549194444", "Resume": "La société Bossard Alexandre et Ange exploite plusieurs sites spécialisés dans le bois de construction. L'un d'eux est situé 19 rue La Tour d'Auvergne à partir de 1910. Aujourd'hui, la fabrique a laissé sa place à un immeuble résidentiel."}, {"Latitude": "47.2064083333", "Titre": "Bossard Ange et fils (armateur)", "Longitude": "-1.5556055556", "Resume": "Située 18 rue La Tour d'Auvergne, l'existence de la maison d'armement Bossard Ange et fils est attestée par les Annuaires de la Loire-Inférieure de 1899 à 1905. Ce site est aujourd'hui en chantier."}, {"Latitude": "47.206625", "Titre": "Bossard Ange (bois de construction)", "Longitude": "-1.5536944444", "Resume": "L'existence de l'entreprise Bossard Ange, spécialisée dans le bois de construction, au 9 rue La Tour d'Auvergne, est attestée par les Annuaires de la Loire-Inférieure de 1902 à 1905. Aujourd'hui, l'entreprise a laissé sa place à des logements."}, {"Latitude": "47.2100805556", "Titre": "Bouard (R. de) (armateur)", "Longitude": "-1.5642444444", "Resume": "Entre 1899 et 1913 au moins, le 54 quai de la Fosse, accueille la maison d'armement R. de Bouard. Aujourd'hui, cet emplacement est occupé par des logements, un bar et une agence d'intérim."}, {"Latitude": "47.1981694444", "Titre": "Boulevard du Maréchal Alphonse Juin", "Longitude": "-1.5998", "Resume": "En 1970, la route de Roche-Maurice devient le boulevard du Maréchal Alphonse Juin, en hommage à un militaire français qui s'illustre lors de la Seconde guerre mondiale."}, {"Latitude": "47.2067333333", "Titre": "Boulevard Léon Bureau", "Longitude": "-1.5645583333", "Resume": "Né du comblement du Canal Nord-Sud, le boulevard Léon Bureau s'étend du quai de l'Ile Videment au boulevard Babin-Chevaye.  Nombreuses sont les industries qui, au XXe siècle, se répartissaient de part et d'autre de ce boulevard."}, {"Latitude": "47.2058666667", "Titre": "Bourgeois (usine d’engrais)", "Longitude": "-1.5609972222", "Resume": "Entre 1902 et 1905 au moins, le 43 bis rue La Tour d'Auvergne accueille l'usine d'engrais Bourgeois.  Aujourd'hui ce bâtiment semble être à l'abandon."}, {"Latitude": "47.2086111111", "Titre": "Bouriaud D. (ferblanterie)", "Longitude": "-1.5690444444", "Resume": "La ferblanterie Bouriaud D. est située 86 quai de la Fosse, pour l'année 1905 au moins.  Aujourd'hui l'immeuble est occupé par des logements et une agence d'intérim."}, {"Latitude": "47.2098111111", "Titre": "Bouteau et Castagnary (chaudronnerie)", "Longitude": "-1.5555861111", "Resume": "Entre 1899 et 1902 au moins, la rue Haudaudine accueille une chaudronnerie appartenant à Bouteau et Castagnary. Après cette date, la chaudronnerie déménage un peu plus loin, au 12 de la rue Bias."}, {"Latitude": "47.2102333333", "Titre": "Bouteau et Castagnary (chaudronnerie 2)", "Longitude": "-1.5572527778", "Resume": "Entre 1902 et 1905, au moins, le 12 rue Bias, est occupé par la chaudronnerie Bouteau et Castagnary. Aujourd'hui, ce quartier subit une reconversion totale."}, {"Latitude": "47.20605", "Titre": "Boutin H. (charbons en gros)", "Longitude": "-1.55925", "Resume": "Entre 1899 et 1902, au moins, le 35 rue La Tour d'Auvergne, est occupé par l'entreprise Boutin H.. Cette dernière est spécialisée dans la production de charbons en gros. Aujourd'hui le bâtiment a disparu, un parking le remplace."}, {"Latitude": "47.2013666667", "Titre": "Brasserie Burgelin", "Longitude": "-1.5794972222", "Resume": "Au XIXe siècle, l'activité des brasseries est en pleine croissance en France. Pays du vin et du cidre, Nantes n'est pas nécessairement un lieu propice au développement de la bière. Pourtant, en 1900, Eugène Burgelin s'installe dans l'ancienne carrière de Miséry où il fonde une brasserie sous la raison sociale Grandes Brasserie et Malterie E. Burgelin. Au gré des fusions la Brasserie Burgelin change à plusieurs reprises d'appellation : Société des Brasseries Nantaise, Brasseries nantaises, avant de devenir les Brasseries de la Meuse en 1931. Le déclin de la consommation de bières et le rachat de l'usine par le groupe BSN-Gervais-Danone signent l'arrêt de mort de l'usine qui ferme ses portes au cours de l'été 1985, malgré de vives protestations. L'usine est détruite en 1987. Puis, en 1995, ce sont le grand hall et le chalet de réception qui disparaissent à leur tour du paysage. Depuis cette époque, malgré plusieurs projets de réhabilitation, le terrain est resté à l'état de friche."}, {"Latitude": "47.2099833333", "Titre": "Brasserie Schaeffer", "Longitude": "-1.5591138889", "Resume": "Au début du XIXe siècle, plusieurs brasseurs autrichiens viennent s'installer à Nantes. L'un d'entre eux, Schaeffer, s'installe sur l'Ile Gloriette où son entreprise prospère. Finalement, en 1905, il fusionne avec ses deux principaux concurrents au sein de la Société des Brasseries Nantaises. Aujourd'hui des logements se sont substitués à la brasserie."}, {"Latitude": "47.211175", "Titre": "Brunellière Ch. et F. frères (armateur)", "Longitude": "-1.5573694444", "Resume": "Entre 1899 et 1913 au moins, le 5 quai Ile Gloriette accueille la maison d'armement Brunellière Ch. et F. Frères. Cette dernière est dissoute en 1915. Un immeuble résidentiel a aujourd'hui remplacé cette entreprise."}, {"Latitude": "47.19535", "Titre": "Bureau des douanes", "Longitude": "-1.600575", "Resume": "Le bureau des Douanes de Chantenay, situé impasse du Bélem est construit au début du XXe siècle.  Aujourd'hui, ce bâtiment existe toujours mais il appartient désormais à la société Mory Team."}, {"Latitude": "47.2104833333", "Titre": "Cahen D. (usine d’engrais)", "Longitude": "-1.5629527778", "Resume": "Entre 1899 et 1902 au moins, le 42 quai de la Fosse accueille l'usine d'engrais Cahen D. Aujourd'hui, cet emplacement est occupé par des logements et une agence d'intérim."}, {"Latitude": "47.2087166667", "Titre": "Caillard F. (armateur)", "Longitude": "-1.5736777778", "Resume": "Le 18 rue de la Brasserie accueille, en 1905 au moins, la maison d'armement Caillard F. Des immeubles résidentiels neufs se dressent désormais à cet endroit."}, {"Latitude": "47.2094555556", "Titre": "Caillard F. (usine d'engrais)", "Longitude": "-1.5710833333", "Resume": "L'usine d'engrais F. Caillard est située 4 rue de la Brasserie, près du quai de la Fosse, en 1905. Aujourd'hui un immeuble résidentiel s'est substitué à l'usine."}, {"Latitude": "47.2103138889", "Titre": "Caillaud (minoterie)", "Longitude": "-1.5601916667", "Resume": "En 1905 au moins, une partie du quai de l'Ile Gloriette est occupé par la minoterie Caillaud."}, {"Latitude": "47.2408166667", "Titre": "Canal de la Martinière", "Longitude": "-1.8853", "Resume": "Inauguré en 1892 afin de solutionner les problèmes de navigation sur la Loire maritime, le canal de la Martinière montre pourtant rapidement ses faiblesses. Abandonné en 1913, il sert alors de cimetières aux bateaux désarmés.  En 1958, il est racheté par l'Union des syndicats des Marais du Sud-Loire. Depuis, il connaît une seconde vie et montre son utilité en servant de réserve hydraulique pour les terrains agricoles environnants."}, {"Latitude": "47.2055138889", "Titre": "Canal Pelloutier", "Longitude": "-1.5587472222", "Resume": "Au cours du XIXe siècle, la saturation de la rive droite de la Loire amène les industries à s'implanter au sud, sur la Prairie-au-Duc. Afin de permettre aux navires d'approvisionner directement les usines, la décision est prise dans les années 1840 de creuser un canal sur le terrain des frères Pelloutier.  Au début du XXe siècle, le maintien du canal ne s'avérant plus nécessaire, des comblements sont entrepris. Au fleuve succède la rue Pierre Landais qui existe encore aujourd'hui. La maquette visible sous vos yeux représente le canal Pelloutier comblé. Or, en observant cette partie de la maquette, il est possible de voir qu'une pièce semble avoir été rajoutée à cet endroit. C'est une preuve que le modéliste, Pierre-Auguste Duchesne, s'adaptant aux évolutions de la ville, a retouché le canal après coup."}, {"Latitude": "47.2071416667", "Titre": "Cardinal Alexis (usine d’engrais)", "Longitude": "-1.5597222222", "Resume": "En 1905 au moins, le 10 rue Lanoue-Bras-de-Fer accueille l'usine d'engrais d'Alexis Cardinal. Aujourd'hui, cet emplacement est en cours de reconversion."}, {"Latitude": "47.1974805556", "Titre": "Cardinal Emile (bois de construction)", "Longitude": "-1.5855722222", "Resume": "Située au lieu-dit Chantier Crucy, l'existence de l'entreprise d'Emile Cardinal, spécialisée dans la production de bois de construction, est attestée par les Annuaires de la Loire-Inférieure de 1899 à 1902."}, {"Latitude": "47.2013666667", "Titre": "Carrière de Miséry", "Longitude": "-1.5794972222", "Resume": "La carrière granitique de Miséry a été exploitée pendant au moins quatre siècles par la Ville de Nantes. Au début du XXe siècle, elle devient le lieu d'implantation de la brasserie d'Eugène Burgelin, restée dans les mémoires sous le nom de Brasseries de la Meuse. "}, {"Latitude": "47.2044444444", "Titre": "Caserne des Douanes ", "Longitude": "-1.5759194444", "Resume": "Construite en 1750 au 8 rue du Roi-Baco, la Caserne des Douanes est une sorte d'îlot, fermé aux regards extérieurs, située à proximité du port. Aujourd'hui de ce bâtiment ne subsiste de ce bâtiment que l'horloge. Les Douaniers y ont encore leur local syndical et leur mutuelle."}, {"Latitude": "47.2118416667", "Titre": "Celtique maritime (transport)", "Longitude": "-1.5569666667", "Resume": "Entre 1902 et 1913, au moins, le 3 place Petite-Hollande est occupé par la société de transport par voie d'eau la Celtique maritime. Aujourd'hui cet immeuble résidentiel accueille des locaux commerciaux situés au rez-de-chaussée."}, {"Latitude": "47.216325", "Titre": "Chambre de Commerce", "Longitude": "-1.55545", "Resume": "Pôle principal du pouvoir local après la municipalité, la Chambre de Commerce de Nantes est fondée en 1802. Personnalité morale autonome financièrement, elle dispose de deux attributions principales : un rôle de conseil et un rôle administratif qui à trait principalement au port. Tout au long du XXe siècle, elle veille au bon développement de l'activité portuaire et industrielle de la ville."}, {"Latitude": "47.2092777778", "Titre": "Chalufour et Compagnie (armateur)", "Longitude": "-1.5665583333", "Resume": "Sise au 77 quai de la Fosse, l'existence de la maison d'armement Chalufour et Compagnie est attestée par l'Annuaire de la Loire-Inférieure de 1905. Aujourd'hui, un espace public s'est substitué à cet immeuble."}, {"Latitude": "47.2092611111", "Titre": "Chancerelle Alfred (conserverie)", "Longitude": "-1.5689833333", "Resume": "Située 8 rue de Launay, la conserverie d'Alfred Chancerelle est mentionnée par les Annuaires de la Loire-Inférieure de 1899 et 1902. Aujourd'hui, la conserverie a laissé la place à un immeuble résidentiel."}, {"Latitude": "47.2069444444", "Titre": "Chantenay au tournant du XXe siècle", "Longitude": "-1.595", "Resume": "Au milieu du XIXe siècle, Chantenay connaît une profonde transformation avec l'installation des premières conserveries. En effet, peu à peu, les espaces urbains se substituent aux espaces ruraux. Les besoins en main d'œuvre des industries récemment implantées conduisent à une affluence massive des ruraux venus des régions voisines. Ainsi entre 1860 et la fin du siècle, la population chantenaysienne passe de 9 000 à 21 000 âmes. Nantes, commune voisine en expansion, grignote peu à peu les espaces de Chantenay jusqu'à l'annexer en 1908."}, {"Latitude": "47.1980888889", "Titre": "Chantiers Dubigeon", "Longitude": "-1.5860361111", "Resume": "Les premiers chantiers Dubigeon naissent à Nantes au XVIIIe siècle. Cinq générations se succèdent à la tête de la société jusqu'en 1910 où celle-ci passe sous le contrôle des Ateliers et Chantiers de la Loire. Dernier grand chantier nantais en 1968, il ferme ses portes le 3 juillet 1987."}, {"Latitude": "47.2117416667", "Titre": "Chargeurs de l’Ouest (armateur et transport)", "Longitude": "-1.5646777778", "Resume": "Spécialisée dans l'armement et le transport, la société Chargeurs de l'Ouest, située 2 rue Bréa, est mentionnée par les Annuaires de la Loire-Inférieure de 1905 à 1913. C'est aujourd'hui un immeuble résidentiel."}, {"Latitude": "47.2105444444", "Titre": "Chargeurs réunis (armateur)", "Longitude": "-1.5628138889", "Resume": "La maison d'armement les Chargeurs Réunis est située 41 quai de la Fosse. Elle apparaît notamment dans l'Annuaire de la Loire-Inférieure de 1913. Aujourd'hui, cet immeuble résidentiel accueille un restaurant au pas de sa porte."}, {"Latitude": "47.1980027778", "Titre": "Chemin de la Saulzaie (de la Sauzaie)", "Longitude": "-1.5897361111", "Resume": "Au XXe siècle, le chemin de la Saulzaie accueille l'usine de conserves de la Maison Amieux-Frères. En 1901, il change d'appellation pour devenir la rue Chevreul."}, {"Latitude": "47.1960694444", "Titre": "Chemin du Buzard", "Longitude": "-1.5933944444", "Resume": "Au XXe siècle, le chemin du Buzard accueille diverses entreprises : usines de produits chimiques, savonnerie, papeterie... "}, {"Latitude": "47.2100805556", "Titre": "Chevillotte frères de Brest et Great Wastern Railway de Londres", "Longitude": "-1.5642444444", "Resume": "Située 54 quai de la Fosse la société de transport Chevillotte frères de Brest et Great Wastern Railway de Londres est mentionnée par les Annuaires de la Loire-Inférieure de 1910 et 1913. Aujourd'hui, cet emplacement est occupé par des logements, un bar et une agence d'intérim."}, {"Latitude": "47.2084833333", "Titre": "Chiquet F. (fonderie)", "Longitude": "-1.5713222222", "Resume": "Située 6 rue Dubreil entre 1899 et 1905, la fonderie F. Chiquet est aujourd'hui remplacée par un magasin d'alimentation générale."}, {"Latitude": "47.2022361111", "Titre": "Choîmet Mme (chaudronnerie)", "Longitude": "-1.5785888889", "Resume": "Située 3 avenue Sainte-Anne, l'existence d'une chaudronnerie appartenant à Mme Choîmet est attestée par l'Annuaire de la Loire-Inférieure de 1905."}, {"Latitude": "47.2092083333", "Titre": "Clergeau Emile (armateur)", "Longitude": "-1.5688055556", "Resume": "Entre 1899 et 1913 au moins, le 6 rue Launay accueille la maison d'armement et de transit d'Emile Clergeau. Aujourd'hui un immeuble résidentiel se dresse à cette adresse."}, {"Latitude": "47.2105444444", "Titre": "Compagnie des bateaux à vapeur du Nord (armateur et transport)", "Longitude": "-1.5628138889", "Resume": "Située au 41 quai de la Fosse, entre 1902 et 1913, la Compagnie des bateaux à vapeur du Nord est spécialisée dans l'armement et le transport. Aujourd'hui, cet immeuble résidentiel accueille également un restaurant au rez-de-chaussée."}, {"Latitude": "47.2104194444", "Titre": "Compagnie des Messageries de l’Ouest (armateur et transport)", "Longitude": "-1.5632833333", "Resume": "Située 47 quai de la Fosse, la Compagnie des Messageries de l'Ouest est spécialisée dans l'armement, le transport et la location de bateaux. Aujourd'hui cet immeuble résidentiel est occupé par un bar et un magasin au rez-de-chaussée."}, {"Latitude": "47.2105444444", "Titre": "Compagnie des Messageries maritimes (armateur et transport)", "Longitude": "-1.5628138889", "Resume": "La Compagnie des messageries maritimes est établie au 41 quai de la Fosse entre 1902 et 1913. Passée cette date, elle déménage au 85 quai de la Fosse. Aujourd'hui le 41 quai de la Fosse accueille un immeuble résidentiel et un restaurant."}, {"Latitude": "47.2104194444", "Titre": "Compagnie française de navigation et de constructions navales et anciens Etablissements Sâtre réunis (armateur et transport)", "Longitude": "-1.5632833333", "Resume": "Située 47 quai de la Fosse, la Compagnie française de navigation et de constructions navales et anciens Etablissements Sâtre réunis est spécialisée dans l'armement, le transport par voie d'eau et la location de bateaux. Aujourd'hui cet immeuble résidentiel est occupé par un bar et un magasin au rez-de-chaussée."}, {"Latitude": "47.2113916667", "Titre": "Compagnie générale transatlantique (armateur et transport)", "Longitude": "-1.5605055556", "Resume": "Située au 10 quai de la Fosse jusqu'en 1910, la Compagnie générale transatlantique est une société d'armement et de transport par voie d'eau. Aujourd'hui cet immeuble est occupé par des logements et un restaurant."}, {"Latitude": "47.2080972222", "Titre": "Compagnie générale transatlantique (armateur et transport 2)", "Longitude": "-1.5705333333", "Resume": "Située au 92 quai de la Fosse depuis 1910, la Compagnie générale transatlantique est une société d'armement et de transport par voie d'eau. Aujourd'hui cet immeuble est occupé par des logements et une agence d'intérim."}, {"Latitude": "47.2094527778", "Titre": "Compagnie l’Armoricaine (transport)", "Longitude": "-1.5682777778", "Resume": "Située 6 rue Mazagran entre 1902 et 1910, près de l'église Notre-Dame-de-Bon-Port, la Compagnie l'Armoricaine assurait des services de transport par voie d'eau. Aujourd'hui se trouvent à cet emplacement un immeuble résidentiel ainsi qu'un restaurant."}, {"Latitude": "47.2122083333", "Titre": "Compagnie maritime française (armateur)", "Longitude": "-1.5598722222", "Resume": "Le 3 rue Jean-Jacques Rousseau accueille, entre 1902 et 1905, la société de transport Compagnie maritime française. Celle-ci a aujourd'hui été remplacée par un immeuble résidentiel composé également de locaux commerciaux."}, {"Latitude": "47.2122166667", "Titre": "Compagnie nantaise de navigation à vapeur (armateur et transport)", "Longitude": "-1.5598583333", "Resume": "La Compagnie nantaise de navigation à vapeur est une société d'armement et de transport située rue Jean-Jacques Rousseau entre 1899 et 1913. Il s'agit aujourd'hui d'un immeuble résidentiel qui accueille également une banque et un magasin."}, {"Latitude": "47.2101666667", "Titre": "Compagnie Rhétaise de navigation à vapeur (armateur)", "Longitude": "-1.5639861111", "Resume": "En 1905 le 53 quai de la Fosse, à l'angle de la rue des Cap-Horniers, accueille la société d'armement dite Compagnie Rhétaise de navigation à vapeur. Cette dernière a aujourd'hui été remplacée par des logements et une agence d'intérim."}, {"Latitude": "47.2063611111", "Titre": "Corhumel et Compagnie (raffinerie)", "Longitude": "-1.5565166667", "Resume": "L'existence de la raffinerie Corhumel et Compagnie est attestée au 22 rue La Tour d'Auvergne de 1899 à 1902. Aujourd'hui, se trouvent à cet emplacement un cabinet d'avocat, le service de protection de l'enfance ainsi qu'une société d'architecture."}, {"Latitude": "47.2071416667", "Titre": "Corhumel et Compagnie (raffinerie 2)", "Longitude": "-1.5597222222", "Resume": "C'est en 1902 que la raffinerie Corhumel et Compagnie s'installe au 8 rue Lanoue-Bras-de-Fer. Aujourd'hui l'usine a laissé sa place à des logements."}, {"Latitude": "47.2058666667", "Titre": "Cornilleau Théophile (usine d'engrais)", "Longitude": "-1.5609972222", "Resume": "L'existence d'une usine d'engrais au 43 rue La Tour d'Auvergne est attestée par l'Annuaire de la Loire-Inférieure de 1905. Aujourd'hui cet emplacement est à l'abandon."}, {"Latitude": "47.2089", "Titre": "Cossé Duval et Compagnie (raffinerie)", "Longitude": "-1.5746777778", "Resume": "L'existence de la raffinerie Cossé, Duval et Compagnie est attestée par les Annuaires de la Loire-Inférieure entre 1899 et 1902 au 1 rue Daubenton. Aujourd'hui, l'usine est devenue un parking."}, {"Latitude": "47.2100805556", "Titre": "Coste Jules (armateur)", "Longitude": "-1.5642444444", "Resume": "Le 54 quai de la Fosse accueille plusieurs sociétés d'armement et de transport au XXe siècle dont celle de Jules Coste. Aujourd'hui, cet emplacement est occupé par des logements, un bar ainsi que par une agence d'intérim."}, {"Latitude": "47.2058638889", "Titre": "Couillaud (usine d’engrais)", "Longitude": "-1.5609972222", "Resume": "En 1902, le 47 rue La Tour d'Auvergne est occupé par une usine d'engrais. Aujourd'hui, cette dernière a laissé place à un immeuble neuf occupé par des bureaux et un café-restaurant."}, {"Latitude": "47.2070388889", "Titre": "Courroirie (transport)", "Longitude": "-1.5604277778", "Resume": "De 1899 à 1905 au moins, la société de transport Courroirie est installée au 9 rue Lanoue-Bras-de-Fer. Aujourd'hui, ce site est en cours de reconversion et encore à l'état de chantier."}, {"Latitude": "47.2058638889", "Titre": "Courtaud et Compagnie (fonderie et ferblanterie)", "Longitude": "-1.5609972222", "Resume": "Une fonderie et une ferblanterie sont installées au 57 rue La Tour d'Auvergne entre 1910 et 1913 au moins."}, {"Latitude": "47.2062972222", "Titre": "Cresno (usine d’engrais)", "Longitude": "-1.5569222222", "Resume": "Entre 1910 et 1913 au moins, une usine d'engrais appartenant à Cresno est installée au 4 de la place François II, sur le site de la Prairie-au-Duc."}, {"Latitude": "47.2105972222", "Titre": "Crevel et Compagnie (transport)", "Longitude": "-1.5626916667", "Resume": "Au 40 quai de la Fosse est installée une société de transport entre 1899 et 1902 au moins. Aujourd'hui elle a laissé sa place à un immeuble résidentiel dont le rez-de-chaussée est occupé par une agence d'intérim."}, {"Latitude": "47.2115527778", "Titre": "Crouan Fernand (armateur)", "Longitude": "-1.5625944444", "Resume": "Entre 1850 et 1905, l'armateur Fernand Crouan installe sa société au 14 rue de l'Héronnière. Aujourd'hui des logements ont succédé à l'entreprise."}, {"Latitude": "47.2099138889", "Titre": "D. Jouaud (imprimeur)", "Longitude": "-1.5557361111", "Resume": "En 1902, l'imprimerie D. Jouaud est installée au 12 rue Haudaudine, sur l'Ile Gloriette."}, {"Latitude": "47.2100805556", "Titre": "Demouy et Compagnie (transit et consignations)", "Longitude": "-1.5642444444", "Resume": "Entre 1910 et 1913 au moins, le 54 quai de la Fosse abrite la société de transit et de consignations Demouy et Compagnie. Aujourd'hui, cet emplacement est occupé par des logements, par un bar et une agence d'intérim pour ce qui est du rez-de-chaussée."}, {"Latitude": "47.2069861111", "Titre": "Didelin Elisée (usine d’engrais)", "Longitude": "-1.5612666667", "Resume": "Entre 1899 et 1913 au moins, le 26 rue Lanoue-Bras-de-Fer accueille l'usine d'engrais d'Elisée Didelin. Aujourd'hui, cette dernière a laissé place à des logements."}, {"Latitude": "47.2103138889", "Titre": "Douault (armateur)", "Longitude": "-1.5601916667", "Resume": "Entre 1899 et 1905 au moins, la maison d'armement Douault est installée sur le quai Ile Gloriette."}, {"Latitude": "47.2111611111", "Titre": "Drouin (bois de construction)", "Longitude": "-1.5564916667", "Resume": "La société de bois de construction Drouin est installée au 2 rue Haudaudine, sur l'Ile Gloriette. Elle a aujourd'hui été remplacée par un immeuble composé de logements, d'un magasin de pompes funèbres ainsi que du siège d'une association culturelle."}, {"Latitude": "47.2108972222", "Titre": "Durand Ad. Et Compagnie (charbon)", "Longitude": "-1.558175", "Resume": "La société de production de charbon Durand Ad. et Compagnie est installée au 8 et 10 quai Ile Gloriette depuis au moins 1899. Aujourd'hui, des logements lui ont succédé."}, {"Latitude": "47.2070555556", "Titre": "Duval A., Fabre L. et Compagnie (matériaux de construction)", "Longitude": "-1.5604361111", "Resume": "Entre 1910 et 1913, au moins, une société spécialisée dans les matériaux de construction est installée le long de la rue Lanoue-Bras-de-Fer sur le site de la Prairie-au-Duc. "}, {"Latitude": "47.2102777778", "Titre": "Eglise Notre-Dame-de-Bon-Port", "Longitude": "-1.5688888889", "Resume": "Edifiée entre 1846 et 1860, l'Eglise Notre-Dame-de-Bon-Port est dédiée à la Vierge Marie, protectrice des marins."}, {"Latitude": "47.2027777778", "Titre": "Eglise Sainte-Anne", "Longitude": "-1.5791666667", "Resume": "Achevée en 1846, l'église Sainte-Anne est érigée dans le quartier de l'Hermitage. Elle fait l'objet de plusieurs agrandissements successifs pour correspondre à la demande des paroissiens, dont le nombre est en constante augmentation. Inaugurée le 1er août 1847, l'église est dédiée à la patronne de la Bretagne, assimilée à la mère de la Vierge Marie, dont les ressortissants sont nombreux dans la commune de Chantenay. Entre 2005 et 2011,  l'église ainsi que son clocher ont fait l'objet d'une restauration complète."}, {"Latitude": "47.1990777778", "Titre": "Eglise Saint-Martin", "Longitude": "-1.59325", "Resume": "Plusieurs fois détruite puis reconstruite, l'actuelle église de Saint-Martin date des années 1830.  En 1833, l'architecte Louis Gilée se voit confier la réalisation d'une nouvelle église de style néoclassique."}, {"Latitude": "47.1993027778", "Titre": "Entrepôts de la Chambre de Commerce quai Saint Louis ", "Longitude": "-1.5798944444", "Resume": "Du début du XIXe siècle jusque dans les années 1920, la Chambre de Commerce ne cesse d'acquérir de nouveaux locaux afin d'y entreposer les marchandises transitant par la douane. Après cette date, le trafic contrôlé par la Douane diminuant continuellement, elle est contrainte de revendre peu à peu ses entrepôts dont celui du quai Saint-Louis en 1970. Aujourd'hui un garage automobile a remplacé ce dernier bâtiment."}, {"Latitude": "47.2057111111", "Titre": "Entrepôts de la Chambre de Commerce rue Bisson", "Longitude": "-1.5754888889", "Resume": "Entre le début du XIXe siècle et les années 1920, la Chambre de Commerce augmente sans cesse le nombre de ses entrepôts. Ces derniers doivent répondre à l'augmentation continue de marchandises transitant par la Douane. Durant l'entre-deux-guerres, les marchandises contrôlées par la douane sont de moins en moins nombreuses. Les entrepôts sont donc progressivement revendus. Ceux de la rue Bisson ne font pas exceptions. Aujourd'hui, une maison de la création et un centre de formation ont succédé à ces entrepôts."}, {"Latitude": "47.2048861111", "Titre": "Entrepôts de la Chambre de Commerce rue des Salorges", "Longitude": "-1.5756138889", "Resume": "Tout  au long du XIXe siècle, la Chambre de Commerce acquiert de nouveaux emplacements dédiés au stockage des marchandises transitant par la douane. A partir des années 1920, la diminution du trafic contrôlé par la douane, conduit la Chambre à se séparer progressivement de ses entrepôts. Les derniers locaux sont revendus en 1982. Aujourd'hui, de nouveaux logements ont été construits sur les ruines de l'entrepôt des Salorges."}, {"Latitude": "47.1993111111", "Titre": "Entrepôts et magasins généraux de Paris quai de la Piperie", "Longitude": "-1.5798583333", "Resume": "Destinés à recevoir les marchandises des négociants et industriels, les Entrepôts et Magasins généraux de Paris s'installent à partir de 1881 à Nantes. Au XXe siècle, on compte trois entrepôts de ce type répartis sur la Prairie-au-Duc pour deux d'entre eux et sur le quai de la Piperie. Aujourd'hui un garage a succédé à l'Entrepôt général."}, {"Latitude": "47.2078833333", "Titre": "Entrepôts et magasins généraux de Paris quai de l’Ile Videment", "Longitude": "-1.5611666667", "Resume": "En 1881, les Entrepôts et magasins généraux de Paris installent leur premier entrepôt à Nantes. Au cours du XXe siècle, ils possèdent désormais trois entrepôts répartis sur le site de la Prairie-au-Duc et sur le quai de la Piperie. Aujourd'hui l'entrepôt a laissé place au nouveau Tribunal de Justice réalisé par Jean Nouvel."}, {"Latitude": "47.1993111111", "Titre": "Entrepôts et magasins généraux de Paris quai André Rhuys", "Longitude": "-1.5798583333", "Resume": "C'est à partir de 1881 que les Entrepôts et Magasins généraux de Paris s'installent à Nantes. Ils sont destinés à recevoir les marchandises apportées par les négociants et les industriels. Au XXe siècle, trois entrepôts de ce type sont établis à Nantes. Ils sont répartis sur la Prairie-au-Duc pour deux d'entre eux et sur le quai de la Piperie, pour le dernier. Aujourd'hui un garage a succédé à l'Entrepôt général."}, {"Latitude": "47.2070611111", "Titre": "Evain et Compagnie (usine d’engrais)", "Longitude": "-1.5604583333", "Resume": "Entre 1899 et 1905 au moins, l'usine d'engrais Evain et Compagnie est installée au 20 de la rue Lanoue-Bras-de-Fer, sur la Prairie-au-Duc. Aujourd'hui, ce quartier est en reconversion et cet emplacement est actuellement en chantier."}, {"Latitude": "47.2071416667", "Titre": "Ferrand et Compagnie (clés pour boîtes)", "Longitude": "-1.5534666667", "Resume": "Spécialisée dans la fabrication des clés pour conserves alimentaires, la société Ferrand et Compagnie est installée sur le quai André Rhuys de 1899 à 1905 au moins."}, {"Latitude": "47.2098166667", "Titre": "Flornoy et fils (armateur)", "Longitude": "-1.5645277778", "Resume": "Au 58 quai de la Fosse, entre 1899 et 1910 au moins, est installé l'armateur Flornoy et fils. Aujourd'hui cet emplacement est occupé par un immeuble résidentiel ainsi que par des bars situés au rez-de-chaussée."}, {"Latitude": "47.2093888889", "Titre": "Flornoy et fils (armateur 2)", "Longitude": "-1.5661083333", "Resume": "C'est à partir de 1910 que la maison d'armement Flornoy et fils s'installe au 71 quai de la Fosse. Aujourd'hui, cet emplacement accueille des logements ainsi qu'un café-brasserie"}, {"Latitude": "47.208725", "Titre": "Forges et aciéries de Basse-Indre (siège social)", "Longitude": "-1.5684611111", "Resume": "Au XXe siècle, la société des Forges et Aciéries de Basse-Indre a son siège social 85 quai de la Fosse. Aujourd'hui, cet immeuble abrite des logements ainsi que des locaux commerciaux."}, {"Latitude": "47.2107388889", "Titre": "Fougerol (armateur)", "Longitude": "-1.5620138889", "Resume": "Entre 1899 et 1902 au moins, le 31 quai de la Fosse est occupé par la maison d'armement Fougerol. Aujourd'hui, la médiathèque Jacques Demy et le musée de l'imprimerie, pour ne citer qu'eux, se dressent à cet endroit."}, {"Latitude": "47.2074194444", "Titre": "Fourcade et Grolleau frères (chaudronnerie)", "Longitude": "-1.5640833333", "Resume": "Entre 1902 et 1905 au moins, la rue Sourdéac située sur la Prairie-au-Duc accueille la chaudronnerie de la société Fourcade et Grolleau Frères."}, {"Latitude": "47.2080972222", "Titre": "Gadeceau (beurre pour l’exportation)", "Longitude": "-1.5705333333", "Resume": "La société Gadeceau qui produit du beurre pour l'exportation est installée au 92 quai de la Fosse de 1899 à 1902. Aujourd'hui, cet immeuble résidentiel accueille également une agence d'intérim et une école de musique pour ce qui est de son rez-de-chaussée."}, {"Latitude": "47.2079611111", "Titre": "Gadeceau (fourniture pour la marine)", "Longitude": "-1.5708916667", "Resume": "Entre 1899 et 1910, la société Gadeceau qui produit des fournitures pour la Marine est située au 95 quai de la Fosse. Aujourd'hui cet emplacement est occupé par des logements ainsi que par un restaurant."}, {"Latitude": "47.1971027778", "Titre": "Gare de Chantenay", "Longitude": "-1.5943277778", "Resume": "Inaugurée en 1857, cette simple station devient une gare en 1866. Elle accueille les marchandises afin de décharger la gare maritime des Salorges. Aujourd'hui elle sert essentiellement de remise aux TGV."}, {"Latitude": "47.2115722222", "Titre": "Gare de la Bourse", "Longitude": "-1.5599611111", "Resume": "Simple annexe de la gare principale dédiée au transport des voyageurs, la gare de la Bourse est construite vers 1856. Les comblements de la Loire et la crise économique des années 1930 ne justifiant plus son maintien, elle est détruite en 1941."}, {"Latitude": "47.2041972222", "Titre": "Gare de l’Etat", "Longitude": "-1.5595444444", "Resume": "Au cours du XIXe siècle, dans toutes les grandes villes françaises, se développe le réseau ferroviaire. En 1870, la création d'une nouvelle ligne à Nantes conduit la municipalité à accepter la construction d'une quatrième gare sur le site de la Prairie-au-Duc. Intégrée au réseau de l'Etat en 1878, la gare est agrandie et embellie entre 1884 et 1887. Privée de son service voyageur à partir de 1959, elle connaît un lent déclin jusqu'à sa fermeture définitive en 1980. Menacé de destruction en 1988, le site est finalement réhabilité et accueille, depuis 2001, la Maison des Syndicats."}, {"Latitude": "47.2106583333", "Titre": "Gendron (imprimeur)", "Longitude": "-1.5622361111", "Resume": "Entre 1899 et 1913, au moins, une imprimerie est installée au 36 quai de la Fosse. Aujourd'hui, cet immeuble a disparu, remplacé par la médiathèque centrale de prêt de Jacques Demy, près de l'arrêt de tram médiathèque."}, {"Latitude": "47.2062833333", "Titre": "Genevier frères (fourniture pour la Marine)", "Longitude": "-1.5736", "Resume": "Entre 1899 et 1902 l'existence de la société de fournitures pour la Marine Genevier frères est attestée au 6 quai Ernest Renaud. Il accueille désormais le centre des Salorges dont dépend le port autonome Nantes-Saint-Nazaire."}, {"Latitude": "47.1982694444", "Titre": "Génevois (chantier naval)", "Longitude": "-1.5846777778", "Resume": "En 1913, un chantier naval appartenant à Génevois est installé au lieu-dit Chantier Crucy."}, {"Latitude": "47.2058638889", "Titre": "Germain et Compagnie (usine d’engrais)", "Longitude": "-1.5609972222", "Resume": "En 1902, une usine d'engrais appartenant à la société Germain et Compagnie existe au 47 rue La Tour d'Auvergne. Aujourd'hui, cette dernière a disparu, laissant sa place à un immeuble de bureaux ainsi qu'à un café."}, {"Latitude": "47.2064361111", "Titre": "Grandjouan F. (transport par terre)", "Longitude": "-1.5555611111", "Resume": "De 1899 à 1902 au moins, la société de transport Grandjouan F. est installée 21 rue La Tour d'Auvergne. Aujourd'hui, une entreprise d'impression numérique lui a succédé."}, {"Latitude": "47.2100027778", "Titre": "Grandjouan J. (transport par eau)", "Longitude": "-1.5644861111", "Resume": "En 1899 la société de transport Grandjouan J. est située au 56 quai de la Fosse. Aujourd'hui, cet immeuble est occupé par des logements ainsi que par une agence d'intérim au rez-de-chaussée."}, {"Latitude": "47.2051138889", "Titre": "Grandjouan Jules (transport par terre)", "Longitude": "-1.5564361111", "Resume": "Depuis 1899 au moins jusqu'à 1905, la société de transport de Jules Grandjouan est installée au 4 rue Alain-Barbe-Torte, sur le site de la Prairie-au-Duc. Aujourd'hui cet emplacement est en cours de réhabilitation."}, {"Latitude": "47.2057527778", "Titre": "Grandjouan Jules (transport par terre 2)", "Longitude": "-1.5565138889", "Resume": "De 1905 à 1913, au moins, la société de transport Jules Grandjouan est installée au 13 rue Alain-Barbe-Torte sur le site de la Prairie-au-Duc. Aujourd'hui, cet immeuble neuf et résidentiel est également le siège de cabinets d'avocats, de médecins ainsi que du Réseau des Universités de l'Ouest."}, {"Latitude": "47.2062972222", "Titre": "Gresno Henri (usine d’engrais)", "Longitude": "-1.5569222222", "Resume": "Entre 1902 et 1905 l'usine d'engrais Henri Gresno est installée au 4 place François II, à proximité de la Biscuiterie Nantaise."}, {"Latitude": "47.2105444444", "Titre": "Gueugnier (armateur et transport)", "Longitude": "-1.5628138889", "Resume": "Entre 1899 et 1913 au moins la société de transport et d'armement Gueugnier est installée au 41 quai de la Fosse. Aujourd'hui cet immeuble est occupé par des logements et un restaurant au rez-de-chaussée."}, {"Latitude": "47.2085111111", "Titre": "Guiho (imprimeur sur métaux)", "Longitude": "-1.5713833333", "Resume": "Entre 1902 et 1905, la rue Dubreil, aujourd'hui Michel Le Lou du Breil, abrite l'imprimerie sur métaux Guiho"}, {"Latitude": "47.2097861111", "Titre": "Guilbaud (armateur)", "Longitude": "-1.5648111111", "Resume": "En 1899, le 60 quai de la Fosse accueille la maison d'armement Guilbaud. Aujourd'hui cet immeuble résidentiel comprend également un bar situé au rez-de-chaussée."}, {"Latitude": "47.2079611111", "Titre": "Guilhet J. (chaudronnerie)", "Longitude": "-1.5708916667", "Resume": "Entre 1899 et 1905, le 95 quai de la Fosse accueille la chaudronnerie J. Guilhet. Aujourd'hui cet emplacement est occupé par des logements ainsi que par un restaurant."}, {"Latitude": "47.2092777778", "Titre": "Gustin Stoll et E. Daguzan (armateur, transport, transit et consignations)", "Longitude": "-1.5665583333", "Resume": "Entre 1910 et 1913 au moins, le 77 quai de la Fosse est le siège de Gustin Stoll et E. Daguzan, maison d'armement, société de transport, de transit et de consignations. Aujourd'hui, un espace public s'est substitué à cet immeuble."}, {"Latitude": "47.2108972222", "Titre": "Haas Charles (charbon en gros)", "Longitude": "-1.558175", "Resume": "En 1902 l'entreprise de production de charbon de Charles Haas est installée au 8 quai de l'Ile Gloriette. Aujourd'hui, cet immeuble est devenu résidentiel."}, {"Latitude": "47.2108638889", "Titre": "Haas Charles (charbon en gros 2)", "Longitude": "-1.5582638889", "Resume": "En 1902 l'entreprise de production de charbon de Charles Haas est installée au 9 quai de l'Ile Gloriette. Aujourd'hui, cet immeuble est devenu résidentiel."}, {"Latitude": "47.2103888889", "Titre": "Hailaust et Compagnie (bois de construction)", "Longitude": "-1.5563611111", "Resume": "Créée en 1892, l'entreprise de bois de construction Hailaust et Compagnie est installée 1 rue Bias, sur l'Ile Gloriette. Aujourd'hui, l'Université de Nantes a pris ces quartiers à cette adresse pour ce qui est de sa formation continue."}, {"Latitude": "47.2071416667", "Titre": "Halgan E. et Compagnie(raffinerie)", "Longitude": "-1.5597222222", "Resume": "De 1905 à 1913 au moins, le 8 rue Lanoue-Bras-de-Fer accueille la raffinerie Halgan E. et compagnie. Aujourd'hui, un immeuble résidentiel et un cabinet d'avocat ont remplacé l'usine."}, {"Latitude": "47.2061555556", "Titre": "Hémion frères (usine d’engrais)", "Longitude": "-1.5583638889", "Resume": "En 1902, la rue La Tour d'Auvergne accueille, entre autres, l'usine d'engrais Hémion frères."}, {"Latitude": "47.2075", "Titre": "Henry Edmont (usine d’engrais)", "Longitude": "-1.5568916667", "Resume": "En 1902, Edmont Henry installe son usine d'engrais au 10 de la rue Alain-Barbe-Torte, sur le site de la Prairie-au-Duc. Aujourd'hui à cet emplacement s'élève un immeuble composé de logements et d'un restaurant."}, {"Latitude": "47.2111888889", "Titre": "Huchet François (fourniture pour la Marine)", "Longitude": "-1.5569916667", "Resume": "De 1899 à 1913 au moins, le 4 quai Ile Gloriette accueille la société de fournitures pour la Marine de François Huchet. Aujourd'hui, cet emplacement est occupé par des logements, une crêperie ainsi que par un cabinet d'architectes."}, {"Latitude": "47.1949833333", "Titre": "Huilerie et savonnerie Talvande frères et Douault", "Longitude": "-1.5956388889", "Resume": "L'huilerie et savonnerie Talvande frères et Douault faisait partie du groupe d'usines nantaises qui fabriquaient du savon au début du XXe siècle."}, {"Latitude": "47.20885", "Titre": "Hutchinson (J. et P.) (armateur)", "Longitude": "-1.5679916667", "Resume": "De 1910 à 1913, au moins, le 79 quai de la Fosse accueille l'armateur J. et P. Hutchinson. Aujourd'hui, un espace public s'est installé à cet emplacement."}, {"Latitude": "47.2064888889", "Titre": "Hyais Ch. (usine d’engrais)", "Longitude": "-1.5550722222", "Resume": "En 1910 au moins, le 25 bis rue La Tour d'Auvergne accueille une usine d'engrais appartenant à Ch. Hyais. Aujourd'hui cet emplacement est occupé par un immeuble résidentiel."}, {"Latitude": "47.2125416667", "Titre": "Ile Feydeau", "Longitude": "-1.5560666667", "Resume": "Au début du XVIIIe siècle, l'île Saulzaie n'est composée que d'un petit bourg, d'une chapelle et de nombreuses hôtelleries qui font sa réputation auprès des voyageurs. En 1720, le nouveau maire de Nantes, Gérard Mellier, décide l'édification de nouveaux quartiers sur les îles de la Loire afin de désengorger la ville, trop à l'étroit dans ses murs. Il parvient à réunir vingt-quatre actionnaires, tous armateurs ou négociants nantais, dans le but de construire, à leurs frais, toutes les infrastructures nécessaires à la création de ce nouveau quartier. L'instabilité du sol et des retards dans les travaux font que l'aménagement de l'île n'est achevé que dans les années 1770. Les années 1920 sont marquées par les comblements des bras nord de la Loire, mettant ainsi fin à l'insularité du quartier."}, {"Latitude": "47.2125", "Titre": "Ile Gloriette", "Longitude": "-1.5519444444", "Resume": "Jusqu'au milieu du XVIIIe siècle, l'Ile Gloriette n'est encore qu'une immense prairie quasiment déserte. Dans la seconde moitié du XIXe siècle, les nombreuses usines et ateliers qui s'y installent participent à son urbanisation. A l'issue de la Seconde guerre mondiale, les usines sont rasées pour laisser place à un quartier d'habitation."}, {"Latitude": "47.2101916667", "Titre": "Maisons closes du quai de la Fosse  ", "Longitude": "-1.5638638889", "Resume": "La sulfureuse réputation du quai de la Fosse lui vient en grande partie de ses maisons closes concentrées dans le quartier réservé de la ville. Treize de ces maisons sont encore recensées en 1917. Il faut attendre la fin de la Seconde Guerre mondiale et la bataille que livre l'ancienne prostituée Marthe Richard pour que soit votée la fermeture des maisons closes en 1946."}, {"Latitude": "47.2118194444", "Titre": "Marché Petite-Hollande", "Longitude": "-1.5581", "Resume": "En 1867, un marché couvert est construit à l'extrémité de l'Ile Feydeau. Connu sous le nom de \" Petite-Hollande \", il fait la joie des Nantais qui s'y rendent tous les lundis, durant de nombreuses années. Détruit en 1932, il est remplacé par le square Jean-Baptiste Daviais encore visible aujourd'hui."}, {"Latitude": "47.216325", "Titre": "Palais de la Bourse", "Longitude": "-1.55545", "Resume": "L'instabilité des bancs de sable sur lesquels elle a été construite est à l'origine des reconstructions successives de la Bourse. En 1790, sollicitée par les marchands de la ville, la municipalité accepte les plans de l'architecte-voyer Mathurin Crucy. Mais la Révolution française suspend pendant vingt-cinq ans les travaux. Achevé en 1815, le \" Palais Crucy \" reçoit en son sein les services de la Chambre et du Tribunal de Commerce. Les bombardements de la ville, en1943 et 1944, mettent à mal l'édifice dont seuls les murs subsistent. Du fait de son inscription à l'inventaire des monuments historiques, il est reconstruit à l'identique selon les plans de Crucy. Depuis la fin des années 1970, la Bourse de Commerce y a cessé toutes ses activités. La Chambre de Commerce, propriétaire des lieux, entreprend une rénovation complète avant de céder le bâtiment à une enseigne très connue. "}, {"Latitude": "47.2118194444", "Titre": "Place de la Petite-Hollande", "Longitude": "-1.5581", "Resume": "Située entre le pont de la Bourse et le pont Maudit, sur l'Ile Feydeau, la place de la Petite-Hollande accueille à partir de la fin du XIXe siècle un marché couvert. Celui-ci est détruit en 1932."}, {"Latitude": "47.2017527778", "Titre": "Place des Garennes", "Longitude": "-1.5781972222", "Resume": "La place des Garennes, qui relie l'escalier Sainte-Anne à l'avenue du même nom, est entourée par deux écoles communales au XXe siècle."}, {"Latitude": "47.2100166667", "Titre": "Place du Sanitat", "Longitude": "-1.5684361111", "Resume": "Débouchant sur le quai de la Fosse, la place du Sanitat conduit à l'église Notre-Dame-de-Bon-Port. "}, {"Latitude": "47.2061333333", "Titre": "Place François II", "Longitude": "-1.5566583333", "Resume": "La place François II est comprise entre la rue La Tour d'Auvergne et la rue Alain-Barbe-Torte, sur la Prairie-au-Duc. Elle tire son nom du vingt-quatrième duc de Bretagne, François II (1435-1488), père d'Anne de Bretagne. Au XXe siècle, cette place accueille la célèbre Biscuiterie Nantaise à l'origine des Choco-BN, mais aussi plusieurs usines d'engrais et des chantiers de bois de construction."}, {"Latitude": "47.2019583333", "Titre": "Place Sainte-Anne", "Longitude": "-1.5781138889", "Resume": "La place Sainte-Anne est comprise entre l'avenue Sainte-Anne et le quai d'Aiguillon. Elle est aménagée en 1848. Elle est aussi connue sous le nom de place des Garennes."}, {"Latitude": "47.2126055556", "Titre": "Pont de la Bourse", "Longitude": "-1.5576361111", "Resume": "Enjambant le bras de la Bourse, trois ponts dits de la Bourse se succèdent, entre 1729 et 1938, pour relier, entre eux, les quartiers chics de l'Ile Feydeau et de la Bourse. En 1869, un ouvrage de fer composé d'une arche en plein cintre remplace le pont vétuste, inadapté aux réalités fluviales de ce temps. C'est ce troisième pont qui est visible sur la maquette de Pierre-Auguste Duchesne. Comme de nombreux ponts nantais, celui de la Bourse disparaît au moment des comblements en 1938."}, {"Latitude": "47.2083333333", "Titre": "Pont Haudaudine", "Longitude": "-1.5552777778", "Resume": "Le Pont Haudaudine enjambe le bras de la Madeleine pour relier l'île Gloriette à la Prairie-au-Duc. Il doit son nom à un négociant nantais du XVIIIe siècle, Pierre Haudaudine. Ce dernier s'est illustré par une conduite exemplaire lors des évènements nantais liés à la Guerre de Vendée, en 1793. Initialement construit en 1876, il subit une première modification en 1944 avant d'être reconstruit totalement entre 1973 et 1979."}, {"Latitude": "47.2116333333", "Titre": "Pont Maudit", "Longitude": "-1.5568166667", "Resume": "Pont central de la ligne des ponts comprenant les Ponts de la Bourse et Haudaudine, il est initialement construit en bois en 1779. Il est ensuite remplacé par un ouvrage de pierre en 1843. Il s'écroule en 1913 et un ouvrage militaire est construit à la place. Dans les années 1930, les comblements de la Loire et de l'Erdre signent la fin de ce pont à l'histoire mouvementée."}, {"Latitude": "47.2088", "Titre": "Pont transbordeur", "Longitude": "-1.5663972222", "Resume": "A la fin du XIXe siècle, la municipalité de Nantes décide la construction d'un pont suspendu reliant les deux rives de la Loire au niveau du quai de la Fosse. Confié à l'ingénieur Ferdinand Arnodin, cet ouvrage entièrement métallique est inauguré le 1er novembre 1903. Si sa vocation première est de faciliter les déplacements des ouvriers des chantiers navals, nombreux sont les Nantais à l'avoir emprunté. Son mauvais entretien et les dommages dont il est victime lors des bombardements de 1943 et 1944 conduisent le conseil municipal à le démonter. Symbole de l'identité nantaise industrielle et ouvrière, il tire sa révérence en 1958."}, {"Latitude": "47.2124166667", "Titre": "Prairie de la Madeleine ", "Longitude": "-1.5473083333", "Resume": "Aussi appelée Ile Gloriette, la Prairie de la Madeleine est nommée ainsi en souvenir d'une chapelle. Construite au XVe siècle, elle est finalement détruite quatre siècles plus tard."}, {"Latitude": "47.206925", "Titre": "Quai André Rhuys", "Longitude": "-1.553525", "Resume": "Le quai André Rhuys tire son nom d'un riche négociant nantais d'origine espagnole résidant dans la célèbre Maison des Tourelles."}, {"Latitude": "47.2018333333", "Titre": "Quai d’Aiguillon", "Longitude": "-1.5765111111", "Resume": "Le quai d'Aiguillon est compris entre les quais Ernest-Renaud et Saint-Louis. Il doit sa dénomination au marquis du même nom qui fut gouverneur de Bretagne de 1753 à 1769."}, {"Latitude": "47.198675", "Titre": "Quai de la Piperie", "Longitude": "-1.5812222222", "Resume": "Situé entre la rue de Luzançay et le quartier de la Grenouillère le quai de la Piperie est aménagé au milieu du XIXe siècle. Avant cela, il a été le siège des chantiers navals Crucy."}, {"Latitude": "47.2079222222", "Titre": "Quai Ile Videment", "Longitude": "-1.5637805556", "Resume": "Le quai Ile Videment, qui va du canal Pelloutier au quai André Rhuys, sur la Prairie-au-Duc, est rebaptisé quai Fernand Crouan en 1907."}, {"Latitude": "47.2020583333", "Titre": "Quai des Antilles", "Longitude": "-1.5728", "Resume": "Le quai des Antilles est situé sur le site de la Prairie-au-Duc, à l'extrémité du boulevard Babin-Chevaye et de la rue Jean Voruz."}, {"Latitude": "47.2054888889", "Titre": "Quai Ernest-Renaud", "Longitude": "-1.573775", "Resume": "Situé entre le quai de la Fosse et le quai d'Aiguillon, le quai Ernest-Renaud reçoit sa dénomination actuelle en 1895, en mémoire d'un capitaine au long-cours du même nom. Au XXe siècle ce quai accueille notamment les Entrepôts de la Chambre de Commerce, la gare maritime des Salorges, mais aussi des fonderies, forges, imprimeries sur métaux…"}, {"Latitude": "47.2103138889", "Titre": "Quai Ile Gloriette ", "Longitude": "-1.5601916667", "Resume": "Le quai Ile Gloriette est compris entre l'extrémité de l'île du même nom et le pont Maudit. A la fin du XIXe siècle, nombreux sont les industriels à s'installer sur ce quai."}, {"Latitude": "47.1987777778", "Titre": "Quai Saint-Louis", "Longitude": "-1.5806444444", "Resume": "Situé entre le quai d'Aiguillon et le quai de la Piperie, le quai Saint-Louis est appelé ainsi en hommage au roi de France Louis IX (1214-1270). Ce dernier trouve la mort à Carthage, frappé par la peste, lors de la huitième croisade. Au XXe siècle, ce quai accueille notamment la Société des Moulins nantais ainsi que les Magasins généraux de Paris."}, {"Latitude": "47.2128083333", "Titre": "Quai Turenne", "Longitude": "-1.5544666667", "Resume": "Le quai Turenne est compris entre la place de la Petite-Hollande et la rue du Bon-Secours, sur l'Ile Feydeau. Au XXe siècle, il accueille par exemple des maisons d'armement et des entreprises spécialisées dans la production de charbon en gros."}, {"Latitude": "47.1945166667", "Titre": "Quartier Roche-Maurice", "Longitude": "-1.6164583333", "Resume": "A l'origine, le quartier de la Roche-Maurice est un simple village de pêcheurs. Il connaît ensuite, au cours du XXe siècle, une profonde transformation qui modifie radicalement sa physionomie : c'est l'industrialisation avec la venue des entreprises polluantes, rejetées des zones urbaines."}, {"Latitude": "47.2022416667", "Titre": "Quartier Sainte-Anne", "Longitude": "-1.5785666667", "Resume": "Zone limitrophe entre Nantes et Chantenay, le quartier Sainte-Anne se développe à partir du milieu du XIXe siècle. Il accueille alors une forte majorité d'immigrés récemment implantés. Décrété insalubre par la municipalité, un nouveau plan de quartier est adopté au milieu du XIXe siècle. Au cours des années 1960-1980, parallèlement à la désindustrialisation de la ville, les ouvriers quittent progressivement le quartier, remplacés par des employés."}, {"Latitude": "47.205725", "Titre": "Rue Alain-Barbe-Torte", "Longitude": "-1.5565888889", "Resume": "Cette rue située sur le site de la Prairie-au-Duc tire son nom du duc de Bretagne Alain II, dit \" Barbe-Torte \" qui chasse les Normands de la ville en 937."}, {"Latitude": "47.2071416667", "Titre": "Rue Anne de Bretagne ", "Longitude": "-1.5592972222", "Resume": "Ouverte en 1860, la rue Anne de Bretagne est située entre la rue de La Tour d'Auvergne et le quai André Rhuys. Au XXe siècle, des entreprises de constructions métalliques et de bois s'y sont installées. Aujourd'hui elle s'appelle rue de l'Ile Mabon."}, {"Latitude": "47.2047722222", "Titre": "Rue Aregnaudeau", "Longitude": "-1.5777555556", "Resume": "En 1900, le Petit Chemin du Moulin des Poules change de nom pour celui de rue Aregnaudeau du nom d'un corsaire du XVIIe-XVIIIe siècle."}, {"Latitude": "47.2065388889", "Titre": "Rue Arthur III", "Longitude": "-1.5620555556", "Resume": "La rue Arthur III est comprise entre le boulevard Babin-Chevaye et le quai de l'Ile Videment. Au XXe siècle, elle accueille notamment des usines de produits chimiques du bois et un des entrepôts des Magasins généraux de Paris."}, {"Latitude": "47.2102166667", "Titre": "Rue Bacqua", "Longitude": "-1.5549861111", "Resume": "Située sur l'Ile Gloriette, entre la rue Bias et le quai Moncousu, la rue Bacqua doit son nom à Luc-Auguste Bacqua, professeur à l'Hôtel-Dieu au XVIIIe siècle. Au XXe siècle, des chantiers de bois sont installés le long de cette rue."}, {"Latitude": "47.2087833333", "Titre": "Rue Biaise", "Longitude": "-1.5698666667", "Resume": "La rue Biaise est comprise entre la rue Mathurin Brissonneau et la rue de Launay, près de l'église Notre-Dame-de-Bon-Port."}, {"Latitude": "47.21015", "Titre": "Rue Bias", "Longitude": "-1.5566111111", "Resume": "Située entre la rue Bacqua et la rue Haudaudine, sur l'Ile Gloriette, la rue Bias accueille au XXe siècle une fonderie et un chantier de bois. "}, {"Latitude": "47.2062", "Titre": "Rue Bisson", "Longitude": "-1.5763777778", "Resume": "La rue Bisson est située entre le quai Ernest-Renaud et la rue de la Hautière. Elle est nommée ainsi en 1837 en hommage à un héroïque lieutenant de marine, Hippolyte Bisson (1796-1827). Cette rue accueille au XXe siècle les Entrepôts de la Chambre de Commerce."}, {"Latitude": "47.1985777778", "Titre": "Rue Bougainville", "Longitude": "-1.5843888889", "Resume": "Ancienne rue de la Grenouillère, c'est en 1901 qu'elle prend le nom de rue de Bougainville en hommage à un militaire français, auteur de nombreuses découvertes. Rue très animée au XXe siècle, elle accueille alors une forte concentration de population ainsi que des usines."}, {"Latitude": "47.2035888889", "Titre": "Rue Charles-Lechat ", "Longitude": "-1.5806305556", "Resume": "Située entre la place Charles-Lechat et l'église Sainte-Anne, l'ancienne rue de la Vierge-Marie prend le nom, en 1899, de rue Charles-Lechat. Ce professeur, puis industriel, est également maire de Nantes. Aujourd'hui cette rue existe toujours mais sous le nom de rue Diderot."}, {"Latitude": "47.210175", "Titre": "Rue Courtine ", "Longitude": "-1.5652527778", "Resume": "Située entre le 62 quai de la Fosse et la rue des Vignes, l'origine du nom de cette rue est incertaine."}, {"Latitude": "47.2108388889", "Titre": "Rue d’Ancin", "Longitude": "-1.5628138889", "Resume": "Située entre le quai de la Fosse et la rue de l'Héronnière, la rue d'Ancin doit son nom au propriétaire d'un très grand immeuble construit dans cette rue, Louis Danssainct."}, {"Latitude": "47.204025", "Titre": "Rue de la Barbinais", "Longitude": "-1.5768861111", "Resume": "La rue de la Barbinais est comprise entre la rue des Perrières et la rue Aregnaudeau, dans le quartier Sainte-Anne. C'est en 1899 qu'elle reçoit ce nom en hommage à un célèbre marin, Pierre Porçon de la Barbinais."}, {"Latitude": "47.1974805556", "Titre": "Rue de la Cale-Crucy", "Longitude": "-1.5855722222", "Resume": "Située face au village cap-hornier de Trentemoult, la rue de la Cale-Crucy accueille au XXe siècle de nombreux chantiers de construction navale tels que les chantiers Sevestre, Dubigeon ou encore Blasse."}, {"Latitude": "47.2135944444", "Titre": "Rue de la Fosse", "Longitude": "-1.5589055556", "Resume": "Située entre la place Royale et la rue Jean-Jacques Rousseau, la rue de la Fosse accueille, au début du XXe siècle, des fondeurs, des usines d'engrais ainsi que plusieurs imprimeurs sur métaux."}, {"Latitude": "47.2032361111", "Titre": "Rue de la Hautière", "Longitude": "-1.5814", "Resume": "La rue de la Hautière est située entre la rue de la Brasserie et le chemin de la Bigottière, à la limite de Nantes et Chantenay. Jusqu'en 1889 elle est appelée rue du Moulin des Poules, du nom d'un ancien château féodal."}, {"Latitude": "47.198675", "Titre": "Rue de la Piperie", "Longitude": "-1.5812222222", "Resume": "Ouverte au milieu du XIXe siècle, entre la rue et l'avenue de Luzançay, l'origine du nom de cette rue est incertaine. En effet, une piperie désigne une tricherie au jeu."}, {"Latitude": "47.2001833333", "Titre": "Rue de la Poignée", "Longitude": "-1.5829277778", "Resume": "La rue de la Poignée est située entre l'avenue de Lusançay et la limite de Chantenay/Nantes dans le quartier Sainte-Anne. Avant l'arrivée du train à Nantes, dans la seconde moitié du XIXe siècle, elle se termine au niveau de la Loire."}, {"Latitude": "47.1991527778", "Titre": "Rue de la Sècherie", "Longitude": "-1.5807111111", "Resume": "La rue de la Sècherie est située entre le quai Saint-Louis et la rue de Lusançay. Son nom vient d'une maison qui servait de lieu pour sécher les farines et les légumes secs."}, {"Latitude": "47.210525", "Titre": "Rue de la Verrerie", "Longitude": "-1.5669083333", "Resume": "Sise entre le 74 quai de la Fosse et la place Saint-Louis, la rue de la Verrerie accueille au XXe siècle diverses entreprises dont une maison d'armement et une fabrique de conserves alimentaires."}, {"Latitude": "47.2093138889", "Titre": "Rue de Launay", "Longitude": "-1.569225", "Resume": "Sise entre le 83 quai de la Fosse et la place Lamoricière, la rue de Launay accueille au XXe siècle une conserverie."}, {"Latitude": "47.2022916667", "Titre": "Rue de l’Hermitage", "Longitude": "-1.5766111111", "Resume": "Située entre le quai d'Aiguillon et l'avenue Sainte-Anne, la rue de l'Hermitage doit son nom à un moine franciscain qui s'y installe en tant qu'ermite au milieu du XVIe siècle."}, {"Latitude": "47.2112194444", "Titre": "Rue de l’Héronnière", "Longitude": "-1.5628027778", "Resume": "Située entre la rue des Cadeniers et la rue Chalotais, la rue de l'Héronnière accueille au XXe siècle diverses entreprises dont celle de l'armateur Fernand Crouan."}, {"Latitude": "47.1993166667", "Titre": "Rue de Lusançay", "Longitude": "-1.5810722222", "Resume": "La rue de Lusançay est située entre le quai d'Aiguillon et le quai de la Piperie. Au XXe siècle, la Société des Moulins nantais ainsi que les Entrepôts et Magasins généraux de Paris s'y sont installés."}, {"Latitude": "47.2112944444", "Titre": "Rue des Cadeniers", "Longitude": "-1.5640805556", "Resume": "Située entre la rue de l'Héronnière et la rue Voltaire, la rue des Cadeniers reçoit cette appellation en 1824. Elle existe encore aujourd'hui."}, {"Latitude": "47.2074861111", "Titre": "Rue des Chantiers ", "Longitude": "-1.5646027778", "Resume": "Sise entre la rue Magin et le quai du Canal, la rue des Chantiers doit son nom à la présence de nombreux chantiers dans cette zone. "}, {"Latitude": "47.2014361111", "Titre": "Rue des Garennes", "Longitude": "-1.5806055556", "Resume": "La rue des Garennes est créée sur une partie de l'avenue de Lusançay en 1856, à proximité de l'église Sainte-Anne. "}, {"Latitude": "47.2104944444", "Titre": "Rue des Marins", "Longitude": "-1.5635583333", "Resume": "Sise entre le 48 quai de la Fosse et la rue de l'Héronnière, la rue des Marins est le siège de nombreuses maisons closes au XXe siècle."}, {"Latitude": "47.2034055556", "Titre": "Rue des Perrières", "Longitude": "-1.5786083333", "Resume": "La rue des Perrières se trouve sur la commune de Chantenay entre la rue du Roi-Baco et la rue de la Hautière. Ce nom vient de la présence d'une ancienne carrière, connue essentiellement à Nantes sous le nom de carrière de Miséry."}, {"Latitude": "47.2051277778", "Titre": "Rue des Salorges", "Longitude": "-1.5762583333", "Resume": "La rue des Salorges est située entre la rue de la Hautière et le quai Ernest Renaud. Au XXe siècle, les anciens greniers à sel de cette rue sont repris par la Chambre de Commerce pour en faire des entrepôts. Détruits lors de la Seconde Guerre mondiale, ils sont remplacés par des immeubles d'habitation."}, {"Latitude": "47.2095583333", "Titre": "Rue des Trois-Barils", "Longitude": "-1.5659333333", "Resume": "La rue des Trois-Barils est située entre le 68 quai de la Fosse et la petite rue de la Verrerie. Aujourd'hui supprimée, elle est remplacée par un quartier d'habitation."}, {"Latitude": "47.2100916667", "Titre": "Rue des Trois-Matelots", "Longitude": "-1.564025", "Resume": "Située entre le 53 quai de la Fosse et la rue des Marins, la rue des Trois-Matelots, célèbre pour ses maisons closes, s'appelle depuis 1953 rue des Cap-Horniers."}, {"Latitude": "47.2104", "Titre": "Rue des Vignes", "Longitude": "-1.5652666667", "Resume": "En 1818, la rue du Mauvais Détour est renommée rue des Vignes. Elle est comprise entre la rue Montaudouine et le 11 rue Cambronne."}, {"Latitude": "47.2120972222", "Titre": "Rue du Chêne-d’Aron", "Longitude": "-1.5602472222", "Resume": "Située entre la rue Jean-Jacques Rousseau et la rue Lévêque, la rue du Chêne-d'Aron doit son nom à un M. Daron, propriétaire d'un petit jardin au sein duquel se trouve un chêne. Au XXe siècle, on y trouvait une école communale."}, {"Latitude": "47.2030555556", "Titre": "Rue du Roi-Baco", "Longitude": "-1.5768166667", "Resume": "La rue du Roi-Baco, située à Chantenay, doit son nom à un marin nantais légendaire."}, {"Latitude": "47.2085111111", "Titre": "Rue Dubreil", "Longitude": "-1.5713833333", "Resume": "Sise entre le 95 quai de la Fosse et la rue de la Brasserie, c'est en 1837 que la rue est renommée ainsi en mémoire d'un ancien maire de Nantes, Michel Leloup Du Breil. Au XXe siècle, un grand nombre d'industries y sont installées."}, {"Latitude": "47.21", "Titre": "Rue Falconnet", "Longitude": "-1.5642472222", "Resume": "Cette rue, dénommée Falconnet en 1818 en hommage au sculpteur Etienne Falconnet (1716-1791), est située entre le 54 quai de la Fosse et la rue des Trois-Matelots."}, {"Latitude": "47.2114777778", "Titre": "Rue Fourcroy", "Longitude": "-1.5612055556", "Resume": "Ancienne Grande Rue des Capucins, la rue Fourcroy est située entre le 20 quai de la Fosse et la rue de l'Héronnière. Elle est dénommée ainsi en mémoire d'un médecin qui exerce au sein de l'Hôtel-Dieu à Nantes, le comte Antoine-François de Fourcroy."}, {"Latitude": "47.2098111111", "Titre": "Rue Haudaudine", "Longitude": "-1.5555861111", "Resume": "Située sur l'Ile Gloriette entre le pont Maudit et le pont Haudaudine, la rue Haudaudine reçoit cette dénomination en 1856 en hommage à Pierre Haudaudine, resté célèbre pour le courage dont il fait preuve tout au long de sa vie. Aujourd'hui cette rue s'appelle désormais rue Gaston Veil."}, {"Latitude": "47.2124416667", "Titre": "Rue Jean-Jacques Rousseau ", "Longitude": "-1.5602777778", "Resume": "Ouverte vers 1781-1786, la rue Jean-Jacques Rousseau est une artère extrêmement animée au XXe siècle. Elle accueille en effet de nombreux industriels spécialisés dans des domaines extrêmement divers : huiles, charbons, fers…"}, {"Latitude": "47.2049555556", "Titre": "Rue Jean-Simon Voruz ", "Longitude": "-1.5578472222", "Resume": "En 1903, sur l'ancien quai du Canal Est-Ouest, fut ouverte la rue Jean-Simon Voruz, située entre le quai Léon-Bureau et le quai des Antilles. Au XXe siècle, on trouvait le long de cette rue de nombreux chantiers de constructions navales dont les ACL et les ACB."}, {"Latitude": "47.1994722222", "Titre": "Rue Joseph Cholet", "Longitude": "-1.5815388889", "Resume": "La rue Joseph Cholet est située au niveau de la carrière de Miséry, dans le quartier Sainte-Anne. C'est en 1894 qu'elle reçoit ce nom, en souvenir d'un des compagnons de l'explorateur Brazza, Joseph Cholet (1859-1892). C'est dans cette rue qu'Eugène Burgelin installe sa célèbre brasserie au début du XXe siècle."}, {"Latitude": "47.2061555556", "Titre": "Rue La Tour d’Auvergne", "Longitude": "-1.5583638889", "Resume": "Sise sur le site de la Prairie-au-Duc, la rue La Tour d'Auvergne devint publique en 1861. Au XXe siècle, bon nombre d'usines et d'entreprises s'y installent : raffinerie, usines d'engrais, bois de construction, fonderies, chaudronneries…"}, {"Latitude": "47.2070555556", "Titre": "Rue Lanoue-Bras-de-Fer", "Longitude": "-1.5604361111", "Resume": "La rue Lanoue-Bras-de-Fer est située entre la place François II et les chantiers de la Loire. Elle est appelée ainsi à partir de 1856 en hommage à un capitaine calviniste François La Noue. Ce dernier est amputé de son bras à la suite d'une bataille. Il reçoit alors, à la place, un bras de fer d'où son surnom. Ensuite, au XXe siècle, de très nombreuses entreprises et usines s'installent dans cette rue."}, {"Latitude": "47.201275", "Titre": "Rue Lehuédé", "Longitude": "-1.5786333333", "Resume": "C'est en 1890 que la rue située entre celle de Miséry et la place des Garennes reçoit le nom du premier curé de la paroisse Sainte-Anne, Jean-Noël Le Huédé."}, {"Latitude": "47.2116638889", "Titre": "Rue Lévêque", "Longitude": "-1.5607361111", "Resume": "Sise entre le 14 quai de la Fosse et la rue de l'Héronnière, l'ancienne rue Thomas est renommée rue Lévêque en 1818, en hommage à un célèbre hydrographe et mathématicien nantais."}, {"Latitude": "47.2075083333", "Titre": "Rue Magin", "Longitude": "-1.5629027778", "Resume": "Située entre la rue Arthur III et la rue des Chantiers, la rue Magin est ouverte vers la fin du XIXe siècle."}, {"Latitude": "47.2087833333", "Titre": "Rue Mathurin Brissonneau", "Longitude": "-1.570225", "Resume": "Créée en 1899 dans le prolongement de la rue Biaise, le nom de cette rue vient de Mathurin Brissonneau, grand industriel du XIXe siècle."}, {"Latitude": "47.2097805556", "Titre": "Rue Mazagran", "Longitude": "-1.568575", "Resume": "Sise entre le 83 quai de la Fosse et la place du Sanitat, la rue Mazagran fait référence à l'ancien nom de la ville algérienne Mezghrane. En 1840, 123 Français y ont résisté pendant 3 jours face à 14 000 guerriers algériens."}, {"Latitude": "47.2078388889", "Titre": "Rue Meuris", "Longitude": "-1.5730111111", "Resume": "La rue Meuris est comprise entre le 102 quai de la Fosse et la rue de la Brasserie. Au XXe siècle, elle accueille des magasins généraux ainsi qu'une entreprise de construction métallique."}, {"Latitude": "47.210125", "Titre": "Rue Montaudouine", "Longitude": "-1.5649472222", "Resume": "Sise entre le 56 quai de la Fosse et la rue Courtine, le nom de Montaudouine vient de la déformation du nom d'une famille de négociants et armateurs nantais, Les Montaudouin."}, {"Latitude": "47.2114416667", "Titre": "Rue Neuve-des-Capucins", "Longitude": "-1.5620694444", "Resume": "Sise entre le quai de la Fosse et la rue de l'Héronnière, la rue Neuve-des-Capucins doit son nom au couvent auquel elle mène."}, {"Latitude": "47.2054333333", "Titre": "Rue Pierre Landais", "Longitude": "-1.5592666667", "Resume": "Sise sur le site de la Prairie-au-Duc, entre la rue Alain-Barbe-Torte et la rue Arthur III, la rue Pierre-Landais est ouverte en 1905 après le comblement du canal Pelloutier."}, {"Latitude": "47.20285", "Titre": "Rue de la Pierre-Nantaise", "Longitude": "-1.581225", "Resume": "Ouverte en 1837, la rue de la Pierre-Nantaise est située entre la place des Garennes et la carrière de Miséry."}, {"Latitude": "47.2029333333", "Titre": "Rue Saint-Pasquier", "Longitude": "-1.5792527778", "Resume": "Située entre la place Sainte-Anne et la rue des Perrières c'est en 1856 que cette rue reçoit le nom d'un des évêques de Nantes, Saint-Pasquier."}, {"Latitude": "47.2074194444", "Titre": "Rue Sourdéac ", "Longitude": "-1.5640833333", "Resume": "Située sur le site de la Prairie-au-Duc, entre la rue Lanoue-Bras-de-Fer et la rue des Chantiers, la rue Sourdéac accueille au XXe siècle des ateliers de chaudronnerie."}, {"Latitude": "47.2015944444", "Titre": "Statue Sainte-Anne", "Longitude": "-1.5775777778", "Resume": "Surplombant la butte du même nom, la statue de Sainte Anne, sainte patronne des Bretons est tournée vers la Loire et semble bénir les marins. "}, {"Latitude": "47.2064083333", "Titre": "Bossard Ange et fils (bois de construction)", "Longitude": "-1.5556055556", "Resume": "Spécialisée dans le bois de construction, l'entreprise Bossard Ange et fils, est située 18-20 rue La Tour d'Auvergne, pour l'année 1899, au moins. Aujourd'hui la fabrique a laissé la place à des logements ou à des chantiers en cours de construction."}, {"Latitude": "47.20885", "Titre": "Hutchinson (charbon)", "Longitude": "-1.5679916667", "Resume": "De 1910 à 1913, au moins, le 79 quai de la Fosse accueille une entreprise spécialisée dans la production de charbon. Aujourd'hui, un espace public s'est substitué à cet emplacement."}]
